{
  "id": "MNFST-08",
  "bars": [
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "",
    "Dos piezas en el tablero, comienza el juego,",
    "no hay derecho a error es la regla escrita a fuego.",
    "Dios colocó dos guerreros, a cual mas fiero,",
    "me alegro de las caras vernos gracias a Alter Ego.",
    "Vengo, animal contra animal, instinto criminal",
    "subliminal se despierta en esta ciudad.",
    "Adivina cómo se denomina mi víctima",
    "Xtragos, hoy vas a intimar con tu final. Pon atención.",
    "Todos tus calculos saldrán nulos",
    "cuando manche los muros con tus coágulos.",
    "Sin piedad en una guerra mísera, así será,",
    "en avenidas veras esparcidas toas tus vísceras.",
    "Ahora por cada picada encontrarás una emboscada,",
    "hasta acabar con tus vaciladas ahorcadas.",
    "Sin dejar heridos, el unico objetivo, amigo,",
    "es seguir vivo, me dolera acabar contigo.",
    "Hacheka, cargaste tu arma de munición",
    "pero no recordaste cargar tu mente de intuición.",
    "Intromisión, sector B, misión es",
    "aumentar el campo de visión y la tensión, ves?",
    "Dirección: San José. Posición: Las Fuentes,",
    "Conozco tus puntos débiles, mis puntos fuertes.",
    "Igual sólo quedan tus huevos estériles con suerte.",
    "A pesar de todo me alegro de verte.",
    "Te traje un mensaje, Hacheka no me das pena,",
    "enajena verte entrar en la arena sin entrenar.",
    "¿Qué debes de pensar? Es que te crees de verdad",
    "que detectarte no es parte de mi plan de enemistad.",
    "Verás… son años de picadas, por cada sílaba rimada",
    "tienes dedicada una mala mirada.",
    "Hoy es la fecha indicada de la intifada,",
    "sin parar hasta ver tus rodillas hincadas.",
    "De momento nada nuevo, vas tras el cebo,",
    "me elevo al cielo y tu mientras a ras del suelo. Es un",
    "duelo a degüello. ¿Te falta el resuello?",
    "Desde aquí tu miedo huelo y picas el anzuelo.",
    "Sales de caza con coraza, ¿me tienes ganas?",
    "Yo en mi corazón tengo tatuada una diana,",
    "a ver si aciertas, ¿o acaso te cuesta? ¿o acaso tantos petas",
    "provocan en ti una lenta respuesta?",
    "Mensaje: te traje esta orgía de sangre fría,",
    "tu te fías de tu dopaje, yo voy por energía,",
    "voy a por nitratos de litracos en Udaco,",
    "Xtragos, incluso borracho daré en el blanco.",
    "Me enseñaste a querer superar a Becquer,",
    "yo a manejar un tracker, pero nadie te enseño a evitar ataques,",
    "¿y ahora que? con goma dos, toma co, encaja un tomahawk…",
    "sigo tu rastro en el Puente de la Unión.",
    "Acabo de verte cruzando el puente Las Fuentes,",
    "estoy en el Ebro, observo el Huerva, un afluente.",
    "Estoy de suerte porque el barro no me cubre así que",
    "en este Octubre marrón yo corro por negra mugre hacia",
    "usted. Dirección epicentro, momento del cruento",
    "encuentro cuando acabe el cuento de terror…",
    "Está escrita tu derrota, perro, desde que",
    "este guerrero el hacha desenterró.",
    "Salgo por Zuma, tu sombra se esfuma entre la bruma,",
    "no es broma co, traigo el coma, esto no es Truman",
    "show ¿Ya careces de flow? Mírate, pareces un G.I. Joe,",
    "¡pírate! padre del soul.",
    "Fui tu pupilo y ahora estoy en tu pupila, si la",
    "vida es pasar página, imagina qué trajina,",
    "en la esquina te espero, me creíste ingenuo",
    "pero así es como este león te extenuó.",
    "Por Dios, comenzó el sudor frío,",
    "confío oculto en un manto sombrío,",
    "sonrío, apunto, miro, respiro,",
    "me vestiré de luto pues te tengo a tiro.",
    "Tranquilo, seguro pero en vilo, estilo",
    "bandido, en sigilo te vigilo, como un",
    "vampiro, rápido, me giro, inspiro,",
    "seré el elegido pues te tengo a tiro.",
    "Coloco mi mira laser en tu occipital.",
    "Pronto estará tu cadáver en el hospital.",
    "¿Sabes que? fue un placer pero es que chaval,",
    "este chacal llamado Hacheka te va a machacar.",
    "No tan rápido, simpático, tengo para ti",
    "un final melodramático, ¿ves ese ático?",
    "ahí vas a parar al acabar el cara a cara,",
    "en un segundo el mundo se para… dispara!"
  ]
}