{
  "id": "MNFST-07",
  "bars": [
    "",
    "",
    "",
    "",
    "A... a... a... auténticos",
    "Emcees... que van a knockearte",
    "ahi le diste",
    "Quien lo hace asi de bien?",
    "A... a... a... auténticos",
    "Emcees... que van a knockearte",
    "ahi le diste",
    "Reyes del estilo",
    "Contundentes, desde Cobasa a San José y Las Fuentes,",
    "por la seguridad del Rap en cada continente,",
    "allá donde vayas ellos sellarán tu muerte,",
    "urgente, tres hackers se introducen en tu mente,",
    "uno te enseñará Ramala para amarla,",
    "otro para parar a un líder casi va a palmarla,",
    "y este el que escribe, ya solo pa rematarla,",
    "te hará que llores hoy por en su día cagarla,",
    "cansaos de ver portadas a patadas con tontadas",
    "ya contadas, que te importe o no te importe dice poco de ti",
    "o nada, pa alucinar pegando otra calvada malvada,",
    "marihuana, mi aliada, está liada.",
    "Distintos a cantantes buscan estantes distantes",
    "Constantes contrastes, constataos por contrincantes,",
    "contantes y sonantes, no preguntes por lo de antes,",
    "Doblezero y Grossomodo, gigantes como elefantes.",
    "Sólo escribo tres veces (¿tres?) cada dos meses,",
    "Si me dedicara a esto comeríais todos heces,",
    "De momento te conformas viendo como te envejeces",
    "y yo sigo haciendo eses desde que tenía trece.",
    "Mi flow derrite, por los grados que emite, asi que",
    "evite este envite y perdone que no invite,",
    "si le apasiona grite, si le acojona pite,",
    "un disco y un remite: tres pavos desde la élite.",
    "Mires donde mires hay miles de civiles",
    "apoyando a los más viles que juegan a ser gentiles,",
    "no te tragues sus vaciles, solo pido que asimiles",
    "y así miles de reptiles se tragarán sus misiles.",
    "Estos tres entre lapiceros se juntan,",
    "Doblezero Hacheka y Xtragos sacan punta,",
    "pa mitigar a los ilusos que tan alto apuntan,",
    "barruntan planes, cogen su barro y te lo untan.",
    "Tres se juntan sin que dios los críe,",
    "Ustedes se preguntan qué piensan cuando sonríen, bien",
    "Piensen pues, y después de que prensen ese porro",
    "No se líen, Tres Zorros cantan tu réquiem,",
    "Dime quién, da mas a damas y caballeros, se que",
    "Tu Drama va a más desde que te desespero, jeque,",
    "Estaré contento con veros sin conmoveros",
    "Como poperos sin un nombre noble, Con DobleZero",
    "Quiero, compartir más momentos solo con",
    "Partir tormentos en dos para partir contentos,",
    "Por dentro van procesiones casi todo el tiempo, pero",
    "no buscaremos ejemplos dentro de templos, que no,",
    "Traemos el Rap, y tal, venimos de una capital,",
    "Cómo tanta calidad en una sola localidad,",
    "Se llama eje del mal, dejen de degenerar el rap",
    "Y de generar mierda en general,",
    "Dejen estar a tres introvertidos del colectivo",
    "De vagos parados y maleantes, vivos, los que",
    "Dan correctivos con motivos,",
    "Esconden bajo alfombras vertidos,",
    "Desde hoy quizá hablen de los hombres del año mientras,",
    "Abro y desempaño el espejo del baño,",
    "Mierdas, quizá tu lucha contra el folio en blanco te lleve a un",
    "Barranco, jo, disimula, quédate manco y no",
    "Escribas, escucha las voces subversivas, ya que",
    "Da que pensar esa prensa desaprensiva, no cree?",
    "Estás depresiva? O tan sólo pensativa?",
    "Son sílabas sin saliva con humo de canabis sativa,",
    "Hazte un cacharro! Sí, bajo de mi nubarrón,",
    "Saco el chinarro marrón y rap bizarro,",
    "Quizá rompa tu corazón de barro si te barro,",
    "Comenzar a rogar, socorro, socarro el cotarro.",
    "Mi fresa salvaje, deja que encaje",
    "no ser capaz de que dejes al margen tu blindaje,",
    "no tuve el coraje para olvidar tu imagen,",
    "pero saben? este es un mensaje para mi angel:",
    "encontraste los contrastes de un personaje",
    "que es un desastre en enamorarte, pero basten",
    "naa mas que dos compases y un ghettoblaster",
    "pa’demostrarte quien es master en este combate,",
    "si me han lanzado espinas yo vine a vomitar lineas",
    "por las esquinas, expulsion sanguinea,",
    "con mi autoestima inflada como He-Man",
    "cuando mis rimas y su discman intiman,",
    "numero uno en mi mundo, no es un rumor,",
    "rap desnudo y sudor, puro estupor sin pudor,",
    "en esto no dudo, uso rudo ruido como escudo",
    "y a grupos nulos como felpudo,",
    "quizás hacen rap con prisas, se alistan",
    "en hacer la risa, se fijan en emcees de orishas,",
    "por eso ahora es hora de conquistas, de pisar",
    "tu fristail fragil como el cristal",
    "los que opten por el top ten que noten",
    "que estos tres bisontes recorren horizontes,",
    "afronten un nuevo orden, oye, afronten que",
    "donde se pone mi nombre no hay Dios que lo borre,",
    "Hacheka! lo coloque con Kores en tu porche,",
    "de noche, sin conocer el porque, mi deporte",
    "fue recorrer los bloques mas hoy en mi block",
    "el enfoque es que toque tras toque os trastoque!",
    "en esta demo… presumo de remodelar el verbo,",
    "presumo de demoler y tener nervios de acero,",
    "me conformo con venceros y con convenceros,",
    "Grossero Modo, el combo con Doblezero.",
    "Grozzeros. Hacheka, Xtragos, Doblezero,",
    "secan el tintero solo para entreteneros,",
    "pecan de sinceros pero ganan enteros,",
    "espero si es peor que tu rap sea mas grozzero!",
    "Grozzeros. Hacheka, Xtragos, Doblezero,",
    "secan el tintero solo para entreteneros,",
    "pecan de sinceros pero ganan enteros,",
    "espero si es peor que tu rap sea mas grozzero!"     
  ]
}

