{
  "id": "MNFST-03",
  "bars": [
    "           Yeah!",
    "Hacheka. Xtragos",
    "Hermanos Shakamantekas",
    "con el dos doble cero cinco",
    "Oye tú? Fardas de MC? Ah si?",
    "entones esto va para ti.",
    "va para ti! Claro que sí",
    "Yeah. Se me, se me...",
    "Se me aproximan con rimas y me preguntan: ¿tú qué opinas?",
    "siendo benigno es digno de tortura china,",
    "dicha escabechina no entra ni con vaselina,",
    "eso no son letras, eso son letrinas.",
    "Y es que en el rap no se compran los honores,",
    "aunque os sobre el cobre seguiréis siendo pobres",
    "pues en el papel no valen los cables,",
    "solo dominar las letras como un jugador de Scrabble,",
    "ser hábil, lo fácil es caer en lo frágil",
    "si no se es capaz de escapar de los disfraces.",
    "¿sois emcees sin tener el chasis? no es así,",
    "hay que tener clase con frases sobre bases. Yo!",
    "flipo con tu equipo vestido a lo village people,",
    "pero eso si, me dices que es estilo hip hop?,",
    "no es por mofa pero que importan tus ropas",
    "si cuando vas de copas con tu tropa solo oyes a estopa.",
    "Dejémonos de prolegómenos si lo que vemos",
    "Es el quedarse solo contentos con plumíferos",
    "de cientos de euros, ser los expertos",
    "en emprender entuertos y luego los conciertos… desiertos.",
    "¿Qué prefieren? Eminem o Edutainment…",
    "o quizá sólo lo primero entienden.",
    "Me ofenden si ofrecen heces y se hacen",
    "llamar a si mismos emecés si no lo merecen.",
    "Mientras mientas dándotelas con tus sudaderas",
    "aquí me tendrás echando rabas en forma de rap.",
    "La ecuación es simple, es sentirse y",
    "no vestirse de chiste para ir a una sound system.",
    "Rap para mi, lo que amo sobre lo demás,",
    "¿Fardas de emcee? Sólo un reclamo para hembras.",
    "No sé que celebras ¿o acaso quieres mas pruebas?",
    "cuando tus andares veas verás de que pie cojeas.",
    "Quítate esos kilates de cuban linx,",
    "Tu rollo de 50 cent aquí c’est finí,",
    "Di qué es lo que hace a tu corazón latir?",
    "El Rap en sí? O fardar de emcee.",
    "Quítate esos kilates de cuban linx,",
    "Tu rollo de 50 cent aquí c’est finí,",
    "Di qué es lo que hace a tu corazón latir?",
    "El Rap en sí? O fardar de emcee.",
    "Verás, quizás el rap te debe llenar, te debe llevar,",
    "elevar, o vas a fallar. Me vas a avasallar?",
    "Vaya, te vas a rayar, vas a callar y hallar",
    "otra playa donde encallar. Yo",
    "llevo esto de veras por dentro, tu verás",
    "si lo llevas por fuera es cuento, no miento.",
    "Sopla el viento en tu contra, es otra",
    "historia de un desencuentro: tu y el rap.",
    "Fardar por dar mal es alarmarme y",
    "conozco la forma de brillar sin tu collar, de",
    "colocar cada parrafada donde debe estar,",
    "en su lugar, actuar sin jugar a ser juglar,",
    "Juzgar yo? Dios me libre, de qué sirve?,",
    "Tu, pibe, que dices? Que vives con eso que escribes?",
    "Y qué recibes? Yo es que amo las palabras, y me jode",
    "Porque tú las descalabras, no hay más.",
    "Amo este loop chulo que me eriza el vello,",
    "y permite rapear encima hinchándome el cuello.",
    "Ser yo y sentirme bien así es bello,",
    "Por ello, tu rollo con mi rollo se estrelló.",
    "Eyo! No vine sin armas a este combate,",
    "cada rima en tu planeta es un cráter.",
    "Lárgate por el water, del rap olvídate,",
    "Mi corazón late por chocolate, tú quítate….",
    "Quítate esos kilates de cuban linx,",
    "Tu rollo de 50 cent aquí c’est finí,",
    "Di qué es lo que hace a tu corazón latir?",
    "El Rap en sí? O fardar de emcee.",
    "Quítate esos kilates de cuban linx,",
    "Tu rollo de 50 cent aquí c’est finí,",
    "Di qué es lo que hace a tu corazón latir?",
    "El Rap en sí? O fardar de emcee."    
  ]
}