{
  "id": "MNFST-10",
  "bars": [
    "",
    "",
    "",
    "",
    "Cae la noche en Ramala, mejor no salgas,",
    "hay toque de queda y la luz de bengalas",
    "indica que hay batalla. Niños no oyen nanas",
    "sino nada más que silbidos de balas.",
    "Cae la noche y otro alma exhala",
    "gracias a granadas lanzadas por brigadas,",
    "lanzadas a las malas, a un pueblo se acorrala,",
    "van a la caza de Alah e instalan violencia en escala.",
    "Tanda tras tanda sabemos quien manda,",
    "quien tiene en la CNN la propaganda.",
    "Luego dirás que Al-Jazeera sólo tira mentiras,",
    "dependerá de tu punto de mira, creo,",
    "y cuando soldados hebreos entran en keos",
    "para convertir a inocentes en reos",
    "es difícil que sea neutro, que sean otros…",
    "yo no seré el que comprenda a esos monstruos.",
    "Si a la fuerza invaden después no se extrañen",
    "que surjan Bin Ladens, que crímenes tramen,",
    "que críos se maten mientras sus padres",
    "alaben esos males sin sentirse culpables.",
    "Sé que no se olvidan las heridas, pero reventar",
    "avenidas, tomar medidas desmedidas,",
    "dejar sin luz ni comida, para intimidar",
    "sólo se puede tildar de otro acto homicida.",
    "En cada esquina, hay ruinas y hay huidas,",
    "se descuidan las vidas desde Naciones Unidas.",
    "No hay ministro de exterior que de un paso primero",
    "y mientras más muerte mediante morteros.",
    "¿Tú qué opinas cuando siembran de minas las colinas",
    "mientras en Palestina las armas son tirachinas?",
    "contra los grandes que sacan a la calle los tanques,",
    "unos están solos, los otros con lo yankees.",
    "Es crudo ver lágrimas como matemáticas",
    "pero suman caídas que multiplican lápidas.",
    "Además muchas madres ya sufren taquicardias",
    "por ver como la milicia divide a sus familias.",
    "Es triste pero existe, y día a día se repite",
    "aunque en televisión no lo viste.",
    "Tú dime donde se admite que soldados de élite",
    "se autoinviten a tu propia kely y te la quiten.",
    "Y ni te inmutes o de malos tratos serás pasto,",
    "uno mas en otro nefasto holocausto.",
    "Al paredón por no poder pedir perdón,",
    "por no pagar el precio de una rendición.",
    "La calle con barbarie se adorna,",
    "que militares no disparen al aire, ¿tú lo ves normal?",
    "Hacheka os informa contra la sinrazón y",
    "mientras me cago en el cabron de Ariel Saron.",
    ""
  ]
}

