{
  "id": "MNFST-05",
  "bars": [
    "",
    "",
    "",
    "",
    "De vuestras pelis no valen ni los trailers,",
    "no hay más planes que acudir a las salas de baile,",
    "no tener modales, mirar con donaire,",
    "con esas horrendas camisetas rottweiler.",
    "No es un sermón, aquí no hay trampa ni cartón,",
    "¿acaso os fabricaron a todos clon tras clon?",
    "Parecéis toos cortados por el mismo patrón,",
    "un batallón de sinrazón, por favor, go home!.",
    "No lo dudo, ver crudo el futuro es algo mutuo,",
    "sentirse desnudo o mudo o contra un muro,",
    "pero tu grupo ocultó en bulos su miedo a lo oscuro,",
    "y un puño contra un sin techo no arregla el mundo.",
    "¿Tú qué ves? esclavos, esclavas o fotocopias,",
    "las mismas ropas, con pegatinas de Scorpia,",
    "nacidos para arroparse a la boba sopa,",
    "toda una tropa en la inopia sin ideas propias.",
    "Escala de valores nula, son tercos como",
    "mulas, crias sin hula-hops, sólo con rulas,",
    "¿y a quién culpas? al chumba chumba o al gobierno…",
    "que se cargó la educación pública.",
    "Esto no avanza, ¿qué coño pasa con la enseñanza?",
    "¿quién coño va a romper una lanza por la esperanza?",
    "Jóvenes hacen alabanzas a viejas usanzas,",
    "se abalanzan sobre pobres hombres y gente descalza.",
    "Se van de caza, se disfrazan de pura raza, ignorantes,",
    "en su sangre las culturas se abrazan, inmigrantes,",
    "sólo los quieren en la distancia.",
    "Pregúntale a tu padre qué tal cuando estuvo en Francia.",
    "Niñato, contigo no hay posible tolerancia,",
    "tú no puedes tener esa arrogancia sin elegancia,",
    "no te da superpoderes esa chupa fea de alfa, y tú",
    "te alzas, no sabes por qué pero clamas venganza.",
    "Tu madre cree que eres buena persona,",
    "tu neurona se aburre, y se te ocurre ir a la zona a",
    "hacer limpieza de, ¿cómo los llamas? ¿Drogadictos?",
    "Y luego tú más pistos de hash y pastis que todo cristo.",
    "Los he visto más listos, adolescente,",
    "adoleces de docentes decentes, ¿inteligentes?",
    "Careces de un buen referente, ¿tu padre es Torrente?",
    "O simplemente es tu puta mente llena de serpientes.",
    "Bien, macarra, gran futuro te labras,",
    "de qué cojones me hablas, antes aprende a usar las palabras.",
    "Yo sé beber, bien, también se leer, así sé",
    "ver un bereber y no creer que debe perecer.",
    "Memo, te dejo el ánimo al mínimo, a",
    "mí ni mu, ni tu ni tu tribu ni tu pitbull.",
    "Ni mú, cuánto sacaste en historia, haz memoria,",
    "igual franco ya mató a tu yayo, escoria.",
    "Así viven, pibes, poco sensibles,",
    "Manejables, intragables, difíciles pero simples.",
    "Sigue alabando a ese Hitler, que por latino",
    "Igual te hubiese dejao cicatrices, lince",
    "¿Cuántos años dices? ¿Quince? hace dos findes,",
    "jugabas en un ciber, pero hoy me hablas del führer.",
    "Un valiente con veinte aprendices de skinheads",
    "pero esguinces finges si sin mafia te diriges.",
    "Tú sólo te riges por la vía rápida de pegar",
    "palizas y crear lápidas al que no sea de una",
    "raza canina de caras pálidas, que pena me",
    "das cuando te cuelgas esas medallas de",
    "querer limpiar la ciudad de yonkis y jeringuillas",
    "y no poder evitar ansiedad por pastillas.",
    "Quieres reventar sin más camellos negratas",
    "mientras tus coleguis fachas te venden veneno de ratas.",
    "Mas no te afecta, por un oído te entra,",
    "pero lo olvidan tus neuronas muertas, ¿tu meta?",
    "devorar anfetas, que tus piernas no estén quietas,",
    "montar gresca en interminables noches de fiesta.",
    "Estaréis felices pero no sois mas que amebas,",
    "pusieron huevas en vuestro cerebro y no se subleva.",
    "Tenéis cadenas que os frenan, pero ¿para qué mas?",
    "si en fines de semana todo lo quemas.",
    "Contra el monopolio de los recopilatorios de bodrios",
    "no traigo focos ni gogos, yo solo pongo bombos.",
    "Yo solo pongo dolor en el honor de niñatos,",
    "codo con codo, son Grossomodo y Gladiaitor.",
    "Cogió lo que pudo y voló, voló con todo. Tenía",
    "un par de sueños pa escapar del lodo y le faltaba el modo",
    "Rodeado de odio, siempre más que de oídos. Por eso",
    "hoy no creo en Dios ni en sus silencios. Hoy creo en los míos.",
    "Me duele ver críos perdidos en líos pérfidos,",
    "vestidos de maquis, metidos de pastis en chasis.",
    "Me jode ver tios embutidos en bombers,",
    "amigos de banderas, de colores, de fronteras, de",
    "uniformes que esperan a los lemas y las órdenes de",
    "los demás... sin importar quiénes ni porqués.",
    "¿Presumes de pureza? Permiteme que dude",
    "si tu de raza el perro que paseas por tu plaza y vale.",
    "Deja de dar mal, chaval, quiero",
    "riqueza cultural en tu nación de subnormales.",
    "Que vengais de todas partes en pateras y",
    "empateis el partido los que venis detrás. Mal que le pese al",
    "facha, ¿acaso hay derecho a que el sin techo te haya de temer",
    "más que a la escarcha cuando nada ha hecho?",
    "Sabe que es presa fácil y que el tonto con el chucho está al ",
    "acecho, pero uno solo no le preocupa mucho, no.",
    "¿A dónde coño vamos a parar? Dime, pido respuesta",
    "pero nadie tiene tiempo pa escuchar, chico,",
    "tu padre sólo te miraba pa apuntar su puño,",
    "tu dueño, tu madre entre llantos finge el sueño.",
    "Creciste entre hostias y lágrimas, todo iba a días,",
    "más mustias quedaron sonrisas en infancias.",
    "Hoy pongo el polvo en tu boca y te toca masticar",
    "otra verdad que hará a tu esvástica marchitar.",
    "Con un par más vienen de marcha militar,",
    "traen armas sin gritar, a tu pensar non gratas.",
    "Nuestras gargantas, tu pesar, mongolo, joderte",
    "es cómodo, como no, el Aitor y los Grossomodo.",
    "No tengo mas odio,que el odio que me tienes,",
    "que no veis donde vais,",
    "HK y Xtragos,El Aitor",
    "Ciengrados",
    "No tengo mas odio,que el odio que me tienes,",
    "que no veis donde vais,",
    "HK y Xtragos",
    "El Aitor,Cien Grados"
  ]
}

